<h1 class="header">Главная страница</h1>

<p class="paragraph">User: admin --- Password: 123 </p>
<p class="paragraph">User: alex_77 --- Password: 1212 </p>
<p class="paragraph">User: anna-gb --- Password: 123 </p>
<br>
<p class="paragraph">Информация о заказах находится в личном кабинете</p>
<br>
<p class="paragraph">Сделанно:
    <br>
1. Регистрация пользователя
    <br>
2. Авторизация пользователя
    <br>
3. Корзина
    <br>
4. Оформление заказа (только авторизованных пользователей)
    <br>
5. Личный кабинет с заказами (только авторизованных пользователей)
    <br>
6. Админка: просмотр заказов всех пользователей, добавление, удаление и редактирование товаров.
    Изменение статуса заказа.
    <br>
7. Возможнось оставить отзыв о товаре (на странице товара)
</p>
<p class="paragraph" style="color: red">Верстка и стили могут хромать! Так акцент был сделан на логику))</p>



